{"code":0,"message":"处理成功","data":{"result":[{"commentNum":52,"target":"微博","content":"终于又要到周末啦！ 各位可以先叉腰和天宝儿一起笑一会 哈哈哈哈哈哈哈哈哈 哈哈哈哈哈哈哈~嗝~ 言归正传 我们接下来说说周末天气 周末全国雨水稀少 阳光也会充足起来 只剩下内蒙古东北部、黑龙江 吉林、辽宁东部等地将会迎来范围不小的降雪 以小到中雪为主 和降雪的范围比起来 气温玩得就比较大了 起起伏伏的过山车坐得不亦乐乎 周六 冷空气影响趋于结束 所以南北都是一片逐渐升温的热闹景象 其中 北方气温升幅最高的是 吉林中东部、辽宁中北部升幅会达到4-8℃ 南方的升温更加“热情奔放”一些 其中 西南地区的阴雨结束 没了阴云压制 气温更是嗖嗖往上窜 预计 四川东南部、贵州大部、云南东部 将会升温4-10℃ 四川东南部至云南东北部部分地区 升幅可达12℃左右 这一暖可能就直接找回秋天的感觉了 到了周日 气温的故事会更加精彩 长江中下游、华南大部继续回暖 但与此同时 新一股较强冷空气开始影响我国 东北、华北、山东中北部和河南一带 气温将普遍下降 其中 内蒙古东部、黑龙江西南部 吉林中西部、辽宁中西部 降幅普遍会达到6-12℃ 和降温一起抵达的还会有大风 预计周日起 东北地区大部、华北北部和东部 黄淮东部有4～6级偏北风 在大风的助攻下 这波降温的感觉会比预报中来得更加强烈 预计到了下周一 东北各地气温都再次刷新今冬新低 最冷的地方最高气温可能会低于-17℃ 保暖工作可要跟上啊 天宝儿还要提醒一下 周末气温回升到17℃左右的南方朋友 下周 随着这股较强冷空气继续南下 南方还有降温即将出现 上海、湖南、安徽、重庆、四川等 最高气温可能又将跌回个位数 新一波南北谁更冷之战即将打响 北方虽冷但有暖气加持 南方气温虽在零上但寒意刺骨 各位看官 你对南北方的气温差异和暖气差异 有什么想说的吗？ 欢迎在留言里和大家分享 如果你不知道说些什么 可以先看看大家都是怎么说的 各位如有不服或者补充 就评论区来战吧！ 本文版权归中国天气网所有，转载须注明来源！ 相关推荐： 今冬初雪欠的账 大雪节气能不能还上? 大雪 | 夜深知雪重 时闻折竹声 雪都去哪儿了？","id":"5a2b4fdb0cf2207ddc1c3253","title":"周末|南北画风突变 一个巨冷一个巨暖","source":"微信","publishTime":"2017-12-08 22:25:23","readCount":21794,"headUrl":"http://oss.p.cdvcloud.com/cdvcloud/zhiyun-portal/spider/C4CE4DF5F5234F97B195242AC6196B5D.jpg","praisedCount":162,"url":"http://mp.weixin.qq.com/s?__biz=MjM5MzE2Njk4MA==&amp;amp;mid=2650852264&amp;amp;idx=1&amp;amp;sn=58ac63a075f61bfb1ca5415f73ec9918&amp;amp;chksm=bd6f48438a18c1558f2665080b541481b4c7930df314f8530b2dfa968547964917d8bca0db68&amp;amp;scene=27#wechat_redirect"},{"commentNum":35,"content":"这个冬天，东北、内蒙古等地的小伙伴们早已过上了“裹着貂、看雪飘”的日子，而华北平原一带却至今还未见雪，更别说华南那些11月还在开空调的地方了。 那么问题来了，12月7日就是大雪节气，度过了“贫雪”的“小雪”的小伙伴们，还能不能在大雪节气愉快地玩耍？想看雪的话，南方北方哪家强？数据帝理解大家想看雪的心情，别急，这就为你扒一扒。 “大雪”比“小雪”更靠谱 由于二十四节气主要起源于黄河流域，因此节气的命名和华北、黄淮一带天气的对应关系相对较好。数据帝选取这一带的石家庄、太原、天津、北京、济南、郑州进行分析，发现依据常年（1981-2010年）平均降雪日数，小雪节气期间，上述城市都会有1天左右的雪日。 另一边，以南方见雪相对频繁的合肥、南京、贵阳、武汉为例，小雪节气的降雪日数最多只占全年雪日的3%。 但到了大雪节气，随着冷空气逐渐频繁，雪对北方和南方都变得慷慨起来。同样以常年平均降雪概率来看，大雪节气期间出现雪的概率是小雪节气的1.5到2.5倍，南方的这一概率更是提高了2到4倍。 如果被小雪节气放了鸽子，没关系，大雪节气比小雪节气更值得你期待。 1月南京武汉比北京更易见雪 南方小伙伴们常会提起要去北方看雪。数据帝提醒你们，不仅要选对时间，还要选对坐标。从整个降雪季来看，大雪节气通常只是拉开序幕，后面的雪会越来越多。 在北京、天津、石家庄和济南这些北方城市，降雪分布比较平均，波动较小。小寒和立春是两个降雪日数最多的节气。 再看南方，合肥、南京、贵阳、武汉这些常年在大雪节气迎来初雪的城市，无一例外都是在小寒节气期间降雪日数最多，占全年的20%以上，大寒次之。且这些南方城市小寒和大寒的降雪总日数甚至全面反超华北、黄淮一带的省会级城市。 顺便说一句，如果你是更挑剔的赏雪者，雪质也应被考虑在内。同一时期，南北方的雪往往有“干”和“湿”的区别。由于南方气温更高，离冰点更近，同时水汽条件更好，因此更容易形成大片状的雪花，而北方的雪则多偏向于粉状。数据帝建议想欣赏鹅毛大雪的小伙伴，不妨冒着湿冷，试试长江中下游一线。 初雪还在“憋大招” 13日见分晓 从下雪的原理来看，雪能不能下，主要是气温做主，至于下得大不大，则是由水汽做主。当气温达到降雪条件时，水汽越充沛，雪就越大。然而，水汽又和低温“犯冲”，气温越低，空气中的水分含量就越少。因此，倘若想下大雪，气温既不能低到把水汽到“吓跑”，但同时又需要低到对水汽有一定的威慑力，不然再多的含水量也是以雨的形式落下。 常年来看，华北、黄淮几个省会级城市的最强降雪往往出现在立冬节气期间，那时天气刚刚转冷，水汽还算充沛，统计显示，立冬期间的降雪全部达到暴雪到大暴雪的级别，石家庄甚至有过3天累计降雪量超90毫米的特大暴雪。 不过，今冬的京津冀一带，既没有偏南暖湿气流输送，又没有渤海湾上东路水汽的回流，只剩冷空气自己在广袤土地上寂寞晃悠，别说雪了，连雨都没见着几滴。 而在淮河以南的几个省会级城市，冬季的强降雪通常是雨雪共存的形态，出现在冬至到小寒以及立春以后。其中合肥、武汉都是和降雪日数对应良好，在小寒期间有特大暴雪出现，合肥曾经降下39.7毫米的纯雪，问鼎淮河以南省会级城市的纯雪榜冠军。 如果你正在痴痴等雪，数据帝想安慰你一句：别担心，雪正在悄悄蓄势，攒一波大招呢！12月13日至15日，冷空气将与暖湿气流有约，如果暖湿气流不爽约，冷空气又足够主动的话，华北，黄淮一带就有望迎来大范围的雨雪天气。欠了你们这么久的初雪，这个大雪节气期间有望还上了。 相关推荐： 大雪 | 夜深知雪重 时闻折竹声 雪都去哪儿了？ 冷哭！这两个地方将“冷跑全国”","id":"5a29e9070cf2207ddc18b680","target":"微博","title":"今冬初雪欠的账 大雪节气能不能还上?","source":"微博","publishTime":"2017-12-07 21:40:19","readCount":21184,"headUrl":"http://oss.p.cdvcloud.com/cdvcloud/zhiyun-portal/spider/26880A782362451FBC373E4CA53866D1.jpg","praisedCount":153,"url":"http://mp.weixin.qq.com/s?__biz=MjM5MzE2Njk4MA==&amp;amp;mid=2650852253&amp;amp;idx=1&amp;amp;sn=a57d2189dae2f396b5577edc44ea742e&amp;amp;chksm=bd6f48768a18c160224dc4b9180b7ff29cf073a951da3f7d416185753dcec8aa2a0f0f62f4bc&amp;amp;scene=27#wechat_redirect"},{"commentNum":12,"content":"12月8日14时许，“风云三号”D星首幅可见光图像成功传回地面。下一步，卫星将进行为期半年的在轨测试。其正式投入业务应用后，将在提高天气预报水平、应对气候变化，服务生态文明建设、防灾减灾救灾、“一带一路”等方面发挥积极作用。 喏！就是下面这一张图片，这张“风云三号”D星首轨可见光图”提供了从我国南海一直到西北地区的观测信息——大气、海洋、陆地清晰可见。 “风云三号”D星首轨可见光图。 图片来源：国家卫星气象中心 蓝色的海洋、白色的云朵、黄色的土地……看到这张图，你可能会疑惑，为何跟之前看到的卫星云图不一样？或者说没那么“好看”？这是因为，目前公布的这张图并非全球图像，而是一轨资料（即一个条带）。 “风云三号”D星为下午星，于8日下午由南至北飞过我国上空。究竟是咋飞的？下面这个浓缩为15秒的视频告诉你 ↓↓ “风云三号”D星运行轨道示意动画。 来源：国家卫星气象中心  今天14时07分，“风云三号”D星正式开机，首轨数据开始下传，并成功接收第一幅图。相信历史会记得这一刻！（推荐阅读：有这样一群被称为“老专家”的年轻人，他们的专业是“卫星气象”） 还是上面这张图，在这张三通道合成的真彩色图像上，能够清晰地看到我国上空的大气信息，南海、雅鲁藏布江、青藏高原、西北沙漠等海洋和陆地信息，盐湖、冲积扇、积雪等局地信息也可清楚辨认。 绿水青山，卫星可鉴！ “风云三号”D星首幅图像（雷州半岛）。 图片来源：国家卫星气象中心 据介绍 负责卫星全球数据接收和传输任务的国内外5个地面站接收设备状态全部正常。值得一提的是，“风云三号”D星是国内首颗利用南极卫星数据接收站接收数据的对地遥感卫星。90%的全球观测数据都能从观测之时算起80分钟内传回国内，星地数据传输速率增加了30%，计算能力增加了17.5倍，数据存储能力增加了近10倍。 “风云三号”D星下一步在轨测试工作将于2017年12月中旬全面启动，依据“风云三号”D星在轨测试大纲和细则，同步进行卫星平台和数传测试，对10个有效载荷的功能性能指标进行完整测试，并进行部分卫星反演产品生成和应用示范测试。 “风云三号”D星将力争在2018年汛期开始之前完成测试交付业务应用，届时将正式与C星形成上下午卫星组网观测布局。 “风云三号”D星小科普 “风云三号”D星是极轨卫星，每天绕地球两极跑14圈，每圈需要103分钟左右，每圈的观测宽度为2800公里左右。一天下来，可获取两次无缝隙全球250米分辨率真彩色图像。 最后，来看看开机仪式现场激动的影像！ 正如网友评价： 看到大家屏气等待图像显示的时候，我明白，在我眼里一幅简单的气象图，在你们眼里犹如珍宝吧。嗯，听见你们鼓掌，眼眶湿润，看的到的，是一幅气象图，看不到的，是多少个气象科研工作者日日夜夜的钻研。 致敬！可爱的气象工作者！ 象博士推荐（戳下方标题） 刚刚！“风云三号”D星传回“处女作”，快来了解这张神奇的“照片”（附视频） 《天气预报》片头为何有雪地熊猫？24节气具体是哪天？来！为气象打call 象姐夜读｜20年，守一座岛 皮皮虾、熊猫、天马……台风也能叫这些名儿？看台风命名者怎么说 来源：中国气象报社、国家卫星气象中心 监制：张永、叶海英 作者：卢健、贾静淅 编辑：萧梁","id":"5a2b485b0cf2207ddc1be916","title":"激动到鼓掌泪奔！这张图的成功传回，凝聚着多少科技工作者的心血","source":"微信","publishTime":"2017-12-08 19:16:04","readCount":7002,"headUrl":"http://oss.p.cdvcloud.com/cdvcloud/zhiyun-portal/spider/49D1690BCABF4F62AE8B1E97D69B55B9.jpg","praisedCount":186,"url":"http://mp.weixin.qq.com/s?__biz=MjM5NjgyOTQyMw==&amp;amp;mid=2650328567&amp;amp;idx=1&amp;amp;sn=9ac93589c4e97d890fb737ed706eb84e&amp;amp;chksm=beef2c778998a561a90588053cb8354d5b380981ef06a6f9d03c8ae376ac8ee679043c8fd241&amp;amp;scene=27#wechat_redirect"},{"commentNum":7,"content":"12月8日14时7分，“风云三号”D星首幅可见光图像成功传回地面。下一步，卫星将进行为期半年的在轨测试。其正式投入业务应用后，将在提高天气预报水平、应对气候变化，服务生态文明建设、防灾减灾救灾、“一带一路”等方面发挥积极作用。 那么，第一张图的成功接收有哪些意义？ “ “风云三号”D星第一张图的成功接收标志着我国全面升级的极轨气象卫星新成员不仅迈过了卫星载荷研制、发射和飞控等重重难关，也顺利完成了星地全链路大对接，为卫星平台和全部载荷的在轨测试铺平了道路，也为“风云三号”D星下一步转入业务应用奠定了坚实基础。 “风云三号”D星于2017年11月15日2:35在太原卫星发射中心用长征四号丙运载火箭发射成功。（推荐阅读：刚刚！“风云三号”D星成功发射，风云气象卫星再添丁！） 此后，该星地面应用系统各技术分系统和 地面站功能状态正常， 并于12月8日14点7分正式开机。 “风云三号”D星设计寿命5年，星上装载了10台套先进的遥感仪器，除了微波温度计、微波湿度计、微波成像仪、空间环境监测仪器包和全球导航卫星掩星探测仪等5台继承性仪器之外，红外高光谱大气探测仪、近红外高光谱温室气体监测仪、广角极光成像仪、电离层光度计为全新研制、首次上星搭载，核心仪器中分辨率光谱成像仪进行了大幅升级改进，性能显著提升。（推荐阅读：瞧，“3D”的料都在这儿！） 此次成功接收的图像来自于中分辨率光谱成像仪。 据介绍 这是“风云三号”系列卫星的核心仪器之一，升级改进后可以媲美美国最新发射的联合极轨气象卫星JPSS的成像仪器。这台仪器是世界上首台能够获取全球250米分辨率红外分裂窗区资料的成像仪器，可以每日无缝隙获取全球250米分辨率真彩色图像，并具备对云、气溶胶、水汽、陆地表面特性、海洋水色等大气、陆地、海洋参量的高精度定量反演能力。 除了中分辨率光谱成像仪之外，卫星还有9台“各具神通”的遥感仪器。将分别为我国中长期数值天气预报、空间基础设施安全、国家航天强国战略等提供重要支撑。 请回答：“风云三号”D星 问：风云极轨卫星在生态文明建设、一带一路等国家战略中发挥的作用？ “ “风云三号”D星是目前国内光谱测量通道最多的卫星，测量通道达近7000个，将极大提高了对地球低层大气动力参量、热力参量、温室气体和高层大气电场、磁场、高能粒子的探测能力，提升我国在全球数值天气预报、全球气候变化应对、生态环境监测和空间天气预报等方面的能力和水平。 我国已经成功发射16颗气象卫星，目前在轨数量9颗，其中7颗业务运行，为气象、海洋、林业、农业、民航以及军事等应用领域提供了大量全球及区域的地球观测信息。 “ 　　“风云三号”D星发射成功，我国也因此成为世界上在轨气象卫星数量最多、种类最全的国家。 　　据不完全统计，目前接收和应用风云系列气象卫星资料的国家和地区达77个，覆盖一带一路周边37个国家和地区。 　　风云气象卫星的发展，一方面提高了我国气象卫星的全球观测能力，为全球经济社会发展做出了积极贡献；另一方面也显著提升了我国参与全球竞争的能力，增强了我国在防灾减灾、全球气候变化应对、生态环境监测和保护等国际活动中的话语权。 问：下一步在轨测试工作有哪些计划？ “ 　　“风云三号”D星下一步在轨测试工作将于2017年12月中旬全面启动，依据“风云三号”D星在轨测试大纲和细则，同步进行卫星平台和数传测试，10个有效载荷的功能性能指标完整测试，并进行部分卫星反演产品生成和应用示范测试，完整测试“风云三号”D星地面应用系统卫星资料接收、资料预处理、产品生成、计算机和资料存档分发等主线分系统业务调度和处理时效，为下一步卫星交付和业务应用提供技术保障。 “风云三号”D星在轨测试工作将历时6个月，力争在2018年汛期之前完成测试交付业务使用。 象博士推荐（戳下方标题） 首届全国气象服务创新大赛闭幕！获奖名单出炉，获得一等奖的是…… 《天气预报》片头为何有雪地熊猫？24节气具体是哪天？来！为气象打call 大雪节气，一定会降下漫天雪花吗？ 这场生态文明建设和蓝天保卫之战，环保部与电台这样筹谋！ 来源：中国气象报社、国家卫星气象中心 监制：张永、叶海英 记者：卢健 编辑：萧梁","id":"5a2b485b0cf2207ddc1be918","target":"电台","title":"刚刚！“风云三号”D星传回“处女作”，快来了解这张神奇的“照片”","source":"电台","publishTime":"2017-12-08 14:54:34","readCount":5802,"headUrl":"http://oss.p.cdvcloud.com/cdvcloud/zhiyun-portal/spider/F357FB85A46040FFA25AC917DED4B1B4.jpg","praisedCount":50,"url":"http://mp.weixin.qq.com/s?__biz=MjM5NjgyOTQyMw==&amp;amp;mid=2650328553&amp;amp;idx=1&amp;amp;sn=8d4df26b43829b0f4b72774d62175997&amp;amp;chksm=beef2c698998a57fcb1aa16fb8976c02dac36dab07b7e8ce7e1d773d49e59e3418f3811ba616&amp;amp;scene=27#wechat_redirect"},{"commentNum":1,"content":"提到蛇，你会想到什么 冷血 可怕 滑溜溜 …… 好吃 ？！？ 像小编这种怕蛇怕到骨子里的人，提到蛇就心慌，但是为了大家的安全健康，还是得给大家说一说被蛇咬伤了可咋办！   伤情判断 牙痕是鉴别被有毒蛇咬伤还是被无毒蛇咬伤的可靠依据。无毒蛇咬伤的有一排或二排细牙痕，而毒蛇咬伤则有一对大而深的牙痕，有时也有一个或3-4个以上的较大牙痕。 主要症状 早期伤者会感到伤口局部出现麻木，知觉丧失，或仅有轻微痒感，伤口红肿不明显，出血不多，约在伤后半小时后，感觉头昏，嗜睡，恶心，呕吐及乏力。 晚期伤者则出现吞咽困难，声嘶，失语，眼睑下垂及复视，最后可出现呼吸困难，血压下降及休克，致使机体缺氧，发绀，全身瘫痪，如抢救不及时则最后出现呼吸及循环衰竭，病人可迅速死亡。 那么，被蛇咬伤了怎么办！ 一是保持镇定 不管是被什么蛇咬伤，一定要保持镇定，切忌惊慌奔跑。如果情绪紧张，会造成心跳加快，导致毒液在体内快速地扩散。 二是阻止毒素扩散 立即停止伤肢活动，就地取材在伤口上方(近心端)的相应部位进行结扎，可以防止毒液扩散。捆扎不能过紧，会影响被咬伤部位的血液循环，可以 20至30分钟松解一次约2-3分钟。 三是冲洗伤口 口腔有破损时，不能用嘴吸出毒液，如吸出毒液要立即吐出不要咽下，之后要及时、充分漱口。最后让患者保持静卧姿势，送往医院救治。在专业医护救助下，尽早进行伤口处理、特异性的抗蛇毒治疗及破伤风抗毒素注射。 # 小贴士 # Wong-Baker疼痛强度评分法 该方法较简洁，尤其适用于无法交流的病人。可通过画有不同面部表情的图画评分法来评估：无痛、有点痛、稍痛、更痛、很痛、最痛。 知识来源：《中国小学生防灾减灾教育指南》 图片来源：网络资源 小小减灾官是什么？ “小小减灾官全国科普大赛 ”是由中国扶贫基金会和电台公共气象服务中心共同发起并联合主办的，以向少年儿童传播防灾减灾安全知识为核心目标的大型公益类全国实践选拔大赛。在给孩子搭建自我展示的舞台的同时，不断传播实用的安全防灾小知识！ 戳「阅读原文」，快带着你家萌宝参与吧！ 减灾防灾|安全知识|公益科普 长按二维码 收获更多安全科普知识 来到一个有爱有知识的地方","id":"5a29e9070cf2207ddc18b682","target":"微博","title":"被蛇咬了别惊慌 做对这三步很重要！","source":"微博","publishTime":"2017-12-07 21:40:19","readCount":5479,"headUrl":"http://oss.p.cdvcloud.com/cdvcloud/zhiyun-portal/spider/9A7EE4D015FB4B459A1F08F41F4C5739.jpg","praisedCount":48,"url":"http://mp.weixin.qq.com/s?__biz=MjM5MzE2Njk4MA==&amp;amp;mid=2650852253&amp;amp;idx=2&amp;amp;sn=88affcc779e60a23df33b952216430a0&amp;amp;chksm=bd6f48768a18c1609c47b0645f7d144ba3c11af02cab78e94f65a9364f499eed0ed44fbff9e9&amp;amp;scene=27#wechat_redirect"},{"commentNum":0,"content":"","id":"5a2b50160cf2207ddc1c3422","target":"微博","title":"刚刚，风云三号D星成功接收第一幅可见光图像！","source":"微博","publishTime":"2017-12-08 22:25:23","readCount":4151,"headUrl":"http://oss.p.cdvcloud.com/cdvcloud/zhiyun-portal/spider/39677E074D584FE1865EFDE0DCFDFDF5.jpg","praisedCount":23,"url":"http://mp.weixin.qq.com/s?__biz=MjM5MzE2Njk4MA==&amp;amp;mid=2650852264&amp;amp;idx=3&amp;amp;sn=2e5c540f8abcfe1c213c49bf7a2f799c&amp;amp;chksm=bd6f48438a18c15574f7263b6962861411083ad2fd0ac71b0593c8c1fd7e4f25e15d8f444e73&amp;amp;scene=27#wechat_redirect"},{"commentNum":8,"content":"戳上面的蓝字关注我们哦！ 天 气 提 示 今天，冷空气继续影响中东部地区，各地气温将普遍下降4-6℃。 东北北部以及长江中下游一带的气温还有可能刷新入冬新低。 周日，还将有一股较强冷空气影响中东部地区。 近期东北、华北北部等地降温最明显。  冷空气一波接着一波，几乎全国范围都已经进入了冬季。 大家忙着买帽子、手套、围巾，尽可能的把自己裹得严实一点，因为露在外面的皮肤会最直接地感受到低温的侵袭。 但是，很多人不知道的是，躲在皮肤下面的血管，其实也特别“怕冷”！  人的血管是有弹性的，也会遵循“热胀冷缩”的原理。因此一旦气温降低，血管就会收缩，导致血压升高，高血压患者在低温天气里，控制血压的难度会更大。 而血管在寒冷的环境里，也会被“冻脆”，加上血压增高，血管发生破裂的几率就会增大。 低温状况下，血管弹性较差的中老年人突发心脑血管疾病的比例明显升高。 那么，如何让血管平安过冬，小花来给大家支招。 ‍衣 一味的追求多穿，不一定能真正的保暖。穿什么，怎么穿才是关键。 贴身的衣物应选择棉质，保证透气性。 外面的外套最好有防风功能。 最重要的是，任何衣物都不要过紧。千万不要认为裹紧就会暖和，一定要保证衣物的宽松度，让血液顺畅流通。 重点要保护的是头部、颈部和脚。特别是有心血管疾病的老年人，帽子围巾都不可少。 食 清淡均衡的饮食，永远是对健康最有利的。 多摄入新鲜的蔬菜瓜果，多吃粗粮和鱼类，都对保障血管健康有着非常重要的作用。 这里特别给大家推荐两样食材： 西兰花： 近些年，国内外学者所做的众多研究证明，西兰花是名副其实的健康蔬菜。 在保护血管方面，西兰花富含可溶性纤维，有助于降低胆固醇水平，控制血脂。西兰花中的异硫氰酸酯物质萝卜硫素，具有抗炎属性，可预防血管损伤，保护心脏。    木耳： 作为有名的“血管清道夫”，黑木耳能降低血小板凝集性，防止血栓形成，降低血脂和胆固醇，延缓动脉粥样硬化，有益于防治冠心病与中风。   血黏度增高、脂质过氧化物质增多者，如能养成经常食用黑木耳的习惯，可降低血黏度，减少动脉硬化、心肌梗死和脑梗塞的发生几率。   而中老年朋友可以每周吃两次黑木耳，凉拌或者炒食都不错。 住 即使外面寒风四起，室内温度也并不是越暖越好。控制室温在20度左右，对身体健康是最有利的。 干燥的暖气房和空调房也要注意加湿空气。 行 由于室内室外温差较大，尽量不要急于出门。身体一下子承受太大的温差，血管就“受不了”。 因此出门过程尽量拉长一些，先适应一下外面的低温，再慢慢走出去。 心 不少心脑血管疾病的患者发病都是在情绪激动的时候。 因此，保持一个愉悦轻松的心情对血管乃至整个身体的健康来说都是必要的。 有时难免因为天气和气温变化导致精神状态不佳，多听听音乐，养养花草，登高望远，都可以帮助舒缓身心。 天气寒冷，请务必照顾好自己的身体。我是小花，下次再见。","id":"5a29e32b0cf2207ddc186af1","title":"冬季血管“很怕冷”！5个方面改善血管健康状况！快转给你关心的人！","source":"微信","publishTime":"2017-12-08 06:58:00","readCount":2380,"headUrl":"http://oss.p.cdvcloud.com/cdvcloud/zhiyun-portal/spider/0BDCDEF8C409417EB2694E07D345D994.jpg","praisedCount":38,"url":"http://mp.weixin.qq.com/s?__biz=MjM5NDMyODQ2MQ==&amp;amp;mid=2651891550&amp;amp;idx=1&amp;amp;sn=647e275f8de59df62ffc1be2b2e776d8&amp;amp;chksm=bd6d7dbc8a1af4aaff2b1905f32d1279daa2c7a6531a0152012586e62e2aab43b43d6e48edfb&amp;amp;scene=27#wechat_redirect"},{"commentNum":5,"content":"● ● ●   象姐夜读，温暖相伴 夜读 象姐 “ 夜晚，静谧、朦胧。伴一杯清茶，慢慢聆听“象姐夜读”，听气象人的故事，感悟简单又不平凡的生活，把迷失、浮躁的心回归简单与自然，像漫长人生中某些几乎被忽略的片段…… ” 听象姐讲故事，让温暖与你相伴 第四十五期 中国气象报社出品 　　在距离上海芦潮港三十多公里的东海上，矗立着一座小岛，面积只有不到两平方公里，住着3000多户居民。上世纪九十年代，因为交通不便，小岛就像世外桃源，人们过着简单而封闭的生活。沈其艳就是岛上土生土长的渔家女。 　　二十年前的一个夏日，沈其艳听说有测量队在家附近建气象站，就好奇地跑去看热闹。一位老气象员拉开白色的百叶箱，热情地向她介绍温度计、湿度计、风向仪等仪器。沈其艳看得很有兴致，从那以后她就经常到气象站，听老气象员讲气象知识，也慢慢和站里的员工熟悉起来。她从没想过和气象结缘，但这个小小的气象站却改变了她一生的命运。 　　有一天，气象站一位负责人问沈其艳，想不想到气象站来工作。原来，气象局要在洋山岛上选拔一名气象观测员。两位老气象员看沈其艳聪明好学，觉得很合适，就探探她的心意。 2003年，沈其艳与两位老气象员的合影 　　沈其艳有些受宠若惊，在她看来，气象员必须具备专业知识，而当时的她高中还没毕业。老气象员鼓励她说，不懂也没关系，知识可以慢慢学，最重要的是认真仔细，有责任心。自从经常到气象站“讨教”知识，沈其艳发现自己渐渐喜欢上了气象观测，觉得这或许算得上岛上很特别的一份工作。于是，她接受了挑战，破格成为小洋山气象站的一名气象观测员。那年，她只有20岁。 　　为了尽快上手业务，沈其艳一边跟着老站长学，一边彻夜啃读专业书。经过一次次培训和实践，她很快入了门。 　　沈其艳做的是最基础的气象数据记录工作，听上去不复杂，做起来却不轻松。尤其遇到大雾、台风、寒潮等恶劣天气，就算冒着生命危险也要外出观测。小洋山四周是茫茫大海，每次遭遇台风，它都身处最前线。有好几次，狂风让沈其艳在户外连站稳都变得困难。为了完成观测，她不得不用绳子将自己和另一位观测员绑在一起，才敢往观测台上爬。 沈其艳定时查看称重式雨量器 　　对观测员来说，一旦出现漏测误测，就意味着重大失误。于是，沈其艳每天都要在手机上设3个闹铃，手表永远比正常的时间快5分钟。每次观测前半小时，她总提醒自己不要安排其他事情，只是静静地等待观测时间的到来。 　　不论风雨雷电，黑夜白昼，直到现在沈其艳都没有遗漏过一次观测，记下了数百万个精准及时的数据，为洋山港、东海大桥等重大工程建设和相关单位的安全运行提供了珍贵的气象资料。 　　2003年，洋山港工程进入高潮，居民陆续搬迁。小洋山岛成了一个大工地，气象站里的水、电、通信先后中断，维持基本日常生活成了难题。那时观测员洗漱主要靠收集雨水，照明主要靠蜡烛。没有网络，没有有线电视，没有商店和娱乐场所，与家人朋友见面更难，观测员除了工作，往往只能对着大海和礁石发呆。但沈其艳说，心浮气躁的人干不好这份工作，一定要有“心如止水的单纯”。 现在的洋山港气象站全貌 　　那年，岛上居民可以被安排到洋山港区的公司上班，一家港区公司向沈其艳承诺工资翻倍，但她却委婉拒绝了。在她看来，这个气象站很难留住人，她必须留在这里，也许是因为“一根筋”的性格，但更多的是出于她对气象工作的一份眷恋。 　　如今，41岁的沈其艳已经成为洋山港气象站站长，和她一起工作的气象员换了一个又一个，只有她始终坚守在这里。 　　入夜，洋山港区灯火星星点点，一艘艘巨轮靠泊在岸边，一座座吊机并排矗立，一辆辆集卡来回穿梭。每晚在完成八点钟的观测任务后，沈其艳会从气象站远眺山脚下的这片“繁华”，感受与世隔绝的安宁。20年，从渔家女到气象人，沈其艳——一位气象事业的见证者与守望者。 -End- 文章作者｜沈其艳（洋山港气象站） 本期主播｜晓波（安徽省气象局） 策划、美术编辑 | 艾希 图片来源 | 网络及文章作者 责任编辑 | 萧梁 想看帅气美丽的主播，看下面↓↓↓ 主播｜晓波 不乱于心，不困于情，不念过往，不畏将来，如此安好。 下期，还有美丽帅气的主播将要亮相！ 别忘了点击围观哦！ 投稿方式 如果你是气象工作者，想跟我们分享自己的生活点滴、心得体会；如果你是关注气象的公众，想与我们聊聊天气，话话家常，欢迎给我们投稿： 1、发送到邮箱：xjyd101@126.com 2、发送到“中国气象局”官方微信后台 3、电话联系：010-58993713（艾希编辑） 如果你喜欢阅读或者你想要报名领读主播，你可以前往微信公众号中国气象局留言。","id":"5a29e3670cf2207ddc186de7","title":"象姐夜读｜20年，守一座岛","source":"微信","publishTime":"2017-12-07 20:32:00","readCount":1910,"headUrl":"http://oss.p.cdvcloud.com/cdvcloud/zhiyun-portal/spider/520D6667E5664C34AF38FD1971B0949E.jpg","praisedCount":63,"url":"http://mp.weixin.qq.com/s?__biz=MjM5NjgyOTQyMw==&amp;amp;mid=2650328545&amp;amp;idx=1&amp;amp;sn=f8e88b48b0281b04585a44802ad5816f&amp;amp;chksm=beef2c618998a5777c9f0534e4ecd1d25a3f38999f2dbcb86ec9533cabd40fc848adfccc8f88&amp;amp;scene=27#wechat_redirect"},{"commentNum":0,"content":"12月8日14时许，“风云三号”D星首幅可见光图像成功传回地面。下一步，卫星将进行为期半年的在轨测试。其正式投入业务应用后，将在提高天气预报水平、应对气候变化，服务生态文明建设、防灾减灾救灾、“一带一路”等方面发挥积极作用。 喏！就是下面这一张图片，这张“风云三号”D星首轨可见光图”提供了从我国南海一直到西北地区的观测信息——大气、海洋、陆地清晰可见。 “风云三号”D星首轨可见光图。 图片来源：国家卫星气象中心 蓝色的海洋、白色的云朵、黄色的土地……看到这张图，你可能会疑惑，为何跟之前看到的卫星云图不一样？或者说没那么“好看”？这是因为，目前公布的这张图并非全球图像，而是一轨资料（即一个条带）。 “风云三号”D星为下午星，于8日下午由南至北飞过我国上空。究竟是咋飞的？下面这个浓缩为15秒的视频告诉你 ↓↓ “风云三号”D星运行轨道示意动画。 来源：国家卫星气象中心  今天14时07分，“风云三号”D星正式开机，首轨数据开始下传，并成功接收第一幅图。相信历史会记得这一刻！（推荐阅读：有这样一群被称为“老专家”的年轻人，他们的专业是“卫星气象”） 还是上面这张图，在这张三通道合成的真彩色图像上，能够清晰地看到我国上空的大气信息，南海、雅鲁藏布江、青藏高原、西北沙漠等海洋和陆地信息，盐湖、冲积扇、积雪等局地信息也可清楚辨认。 绿水青山，卫星可鉴！ “风云三号”D星首幅图像（雷州半岛）。 图片来源：国家卫星气象中心 据介绍 负责卫星全球数据接收和传输任务的国内外5个地面站接收设备状态全部正常。值得一提的是，“风云三号”D星是国内首颗利用南极卫星数据接收站接收数据的对地遥感卫星。90%的全球观测数据都能从观测之时算起80分钟内传回国内，星地数据传输速率增加了30%，计算能力增加了17.5倍，数据存储能力增加了近10倍。 “风云三号”D星下一步在轨测试工作将于2017年12月中旬全面启动，依据“风云三号”D星在轨测试大纲和细则，同步进行卫星平台和数传测试，对10个有效载荷的功能性能指标进行完整测试，并进行部分卫星反演产品生成和应用示范测试。 “风云三号”D星将力争在2018年汛期开始之前完成测试交付业务应用，届时将正式与C星形成上下午卫星组网观测布局。 “风云三号”D星小科普 “风云三号”D星是极轨卫星，每天绕地球两极跑14圈，每圈需要103分钟左右，每圈的观测宽度为2800公里左右。一天下来，可获取两次无缝隙全球250米分辨率真彩色图像。 最后，来看看开机仪式现场激动的影像！ 正如网友评价： 看到大家屏气等待图像显示的时候，我明白，在我眼里一幅简单的气象图，在你们眼里犹如珍宝吧。嗯，听见你们鼓掌，眼眶湿润，看的到的，是一幅气象图，看不到的，是多少个气象科研工作者日日夜夜的钻研。 致敬！可爱的气象工作者！ §§ 补充阅读： 厉害了！“风云三号”——“人类命运共同体”里的中国“星担当” “风云三号”D 星有多牛？外国专家这么说~ 大国重器！实力担当——中国精度洞悉全球风云变幻！ 来源：中国气象报社、国家卫星气象中心、中国气象局微信公众号 监制：张永、叶海英 记者：卢健、贾静淅 责任编辑：张小娟","id":"5a2b48960cf2207ddc1bea64","title":"激动到鼓掌泪奔！这张图的成功传回，凝聚着多少科技工作者的心血","source":"微信","publishTime":"2017-12-08 21:10:44","readCount":1666,"headUrl":"http://oss.p.cdvcloud.com/cdvcloud/zhiyun-portal/spider/948C059B0C814E03B299B5F284957064.jpg","praisedCount":29,"url":"http://mp.weixin.qq.com/s?__biz=MzIwMDQ1NTU3MQ==&amp;amp;mid=2652040145&amp;amp;idx=1&amp;amp;sn=b6bef233c13dc4a64704c8ce8d7034d6&amp;amp;chksm=8d1aaf2dba6d263bf4f79a3c42d57d1c7d5cd72dc116e06971040e30cddc7ee5c8b213d8c562&amp;amp;scene=27#wechat_redirect"},{"commentNum":1,"content":"电影中，雷神索尔用一把锤子（后来连锤子都不用了）召唤雷电，指哪儿打哪儿，十分威风。 但是，你们有想过被击中的人是什么感受吗？ 之前小编和大家聊了聊“防雷那些事”，今天就来和大家说一说，如何预防雷的“表弟”——“电”的伤害！   减少触电伤害，要从预防做起 （1）不要随便拔出与插入电器的插头 （2）不要用湿布抹开关、电灯、光管和家用电器 （3）遇到电路故障，发生断电情况时，一定要告知家长或老师，千万别自己动手修理 （4）不用湿手扳开关、换灯泡，插、拔插头 （5）损坏的开关、插销、电线等应赶快修理或更换，不能将就使用 （6）电气设备不要乱拆、乱装，更不要乱接电线 （7）移动台灯、收音机、电视机等电器时，必须先断开电源，然后再移动 （8）不用湿手触摸电器，不用金属捅电源 五步，触电后的保命措施 （1）切断总电源 如电源总开关在附近，则迅速切断电源，然后采取下一步措施。 （2）脱离电源 用木质、塑料、橡胶制品、书本、皮带、棉麻、瓷器等绝缘物迅速将电线、电器与伤员分离。 （3）采用心肺复苏术施救 心跳、呼吸停止者立即行心肺复苏，切勿轻易放弃。 （4）包扎电烧伤伤口 采用医用工具包扎电烧伤伤口，同时注重防止细菌感染。 （5）速送医院 在心脏按压和人工呼吸的同时，应呼叫“120”，尽快将触电者送到医院，及时进行专业救治。 #特·别·注·意# 小孩在在遇到同伴触电时，切勿“救人心切”，用手直接去拉触电人，人本身是个导电体，这样非但救不了人，还会伤及本身。 知识来源：《中国小学生防灾减灾教育指南》 图片来源：网络资源 小小减灾官是什么？ “小小减灾官全国科普大赛 ”是由中国扶贫基金会和中国气象局公共气象服务中心共同发起并联合主办的，以向少年儿童传播防灾减灾安全知识为核心目标的大型公益类全国实践选拔大赛。在给孩子搭建自我展示的舞台的同时，不断传播实用的安全防灾小知识！ 戳「阅读原文」，快带着你家萌宝参与吧！ 减灾防灾|安全知识|公益科普 长按二维码 收获更多安全科普知识 来到一个有爱有知识的地方","id":"5a2b50160cf2207ddc1c341f","title":"惹怒\\x26quot;雷神\\x26quot;的后果 你承受不来","source":"微信","publishTime":"2017-12-08 22:25:23","readCount":1548,"headUrl":"http://oss.p.cdvcloud.com/cdvcloud/zhiyun-portal/spider/1FAE28006B40469BAD156361A25D9C4D.jpg","praisedCount":19,"url":"http://mp.weixin.qq.com/s?__biz=MjM5MzE2Njk4MA==&amp;amp;mid=2650852264&amp;amp;idx=2&amp;amp;sn=6e213c1f39300e3c6aa34e2fff452eff&amp;amp;chksm=bd6f48438a18c155b95f1b9df41f739d3b65edfc972fa6f9296f9776f503932a8a4d10f7ce52&amp;amp;scene=27#wechat_redirect"}],"totalCount":32}}